Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/mer-kvote-til-de-minste-fartoeyene.html.tmx
Source language: nob
Languages: sme

source: Mer kvote til de minste fartøyene / Marine næringer / Næringer / Forsiden - Sametinget
sme: Lassi earri uhcimus fatnasiidda / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget

source: Mer kvote til de minste fartøyene
sme: Lassi earri uhcimus fatnasiidda

source: Sametinget har nok en gang fått gjennomslag for å øke fiskekvoten for torskefiskerne i kystfiskekvoten.
sme: 23. Miessemánnu 2014

source: Denne gangen øker kvoten med 12 tonn per båt innenfor virkeområdene.
sme: Sámediggi lea fas nagodan oažžut mieđáhusa dasa ahte guolleearri lasihuvvo daidda dorskeguolásteddjiide, geat bivdet riddoearis.

source: -Min intensjon er at tilleggskvantumet på 3000 tonn som kom som en oppfølging av Kystfiskeutvalgets forslag skal komme målgruppa til gode, sier sametingsråd Silje Karine Muotka.
sme: Dán vuoru lasihuvvo earri 12 tonnain juohke fatnasa nammii doaibmaguovllus.

source: Her har Fiskeridirektoratet gjort rett i å følge opp avtalen om kystfiskekvota, sier en fornøyd sametingsråd Silje Karine Muotka.
sme: -Mu áigumuš lea ahte dat 3000 tonnasaš hivvodat mii lasihuvvui Riddoguolástuslávdegotti evttohusa čuovvoleapmin, galgá boahtit ulbmiljovkui buorrin, dadjá sámediggeráđđi Silje Karine Muotka.

source: -Dette er snakk om de lokale fiskerne som holder de sjøsamiske samfunnene i gang.
sme: Dákko lea Guolástusdirektoráhta bargan riekta go sii leat čuovvolan šiehtadusa riddoguolástuseari ektui, dadjá duhtavaš sámediggeráđđi Silje Karine Muotka.

source: Nå får de anledning å dra på havet igjen og dra torsk resten av våren også, og det vet jeg betyr mye for økonomien i fiskesamfunnene, forteller rådsmedlemmet.
sme: -Dás lea sáhka dain báikkálaš guolásteddjiin, geat dollet mearrasámi servodagaid bajás.

source: 4. april i år kom beskjeden om at kvoten ble økt fra 12 til 24 tonn for disse båtene.
sme: Dál sii besset fas bivdit dorski mearas dán giđa maid, ja mun dieđán dat mearkkaša ollu guolástusservodagaid ekonomiijii, muitala ráđđelahttu.

source: Nå kommer det altså nok en tilleggskvote på 12 tonn.
sme: Cuoŋománu 4. b. bođii diehtu ahte earri lea lasihuvvon 12 tonnas 24 tonnii dáid fatnasiid várás.

source: -Jeg mener at kystfiskerne skal få større grunnlagskvoter enn de har i dag.
sme: Dál boahtá vel 12 tonnasaš lasseearri.

source: Vi ønsker både rekruttering til fiskeriene og en fornyelse av fartøy, og det sikrer vi best ved at kystflåta får fiske kysfiskekvota, og at det ikke refordeles til andre deler av flåtegruppa som julegratiale, avslutter Muotka.
sme: -Mun oaivvildan ahte riddoguolásteaddjit galget oažžut stuorát vuođđoeriid go sis leat odne.

source: Mer informasjon
sme: Mii háliidit sihke rekrutterema guolástemiide ja fatnasiid ođasmahttima, ja dat sihkkarastojuvvo buoremusat dainna lágiin ahte riddofatnasat ožžot bivdit riddoguolástuseari, ja ahte dat ii juogaduvvo ođđasis eará fanasjoavkkuide juovlaskeaŋkan, loahpaha Muotka.

source: Les mer
sme: Gulahalli:

source: http://www.fiskeridir.no/fiske-og-fangst/aktuelt/2014/0514/oeker-kystfiskekvoten-for-fartoey-i-aapen-kystgruppe
sme: Ráđđelahttu Silje Karine Muotka, tel. 984 87 576
